{
  "HOME": {
    "COMP": "Wettbewerb in afrikanischen Agrarprodukten",
    "SOST": "Nachhaltigkeit in ökonomischer, sozialer und ökologischer Hinsicht!",
    "DESC": "Entdecke unsere Produkte",
    "AFRI": "AFRI AGRARIA steht für den Welthandel von natürlichen Rohstoffen. Wir sind Lieferanten von Rohstoffen für die Kosmetikindustrie. Unsere Hauptprodukte sind Moringa Organic, Baobab und Hibiscus. Die höchsten Ansprüche unserer Kunden an Qualität und Preis sind unsere Priorität.",
    "LASI": "Die Ökologischen Ideen und die Nachhaltigkeit des Anbaus müssen sicherstellen, dass wir eine erfolgreiche und bewusste Zukunft ernten werden."
  },
  "PRODUCTOS":{
    "NUESTROS":"Unsere Produkte",
    "NUESTRAS":"Unsere Rohstoffe stammen aus biologischem und nachhaltigem Anbau und garantieren somit eine hervorragende Qualität unserer Produkte. Unsere Rohstoffe stammen aus biologischem und nachhaltigem Anbau und garantieren somit eine hervorragende Qualität unserer Produkte. Ihr Potenzial geht über ihren hohen Ernährungs- und therapeutischen Wert hinaus und erreicht verschiedene Branchen, einschließlich der Kosmetik.",
    "ANACARDOS":"Einer der Vorteile von Cashewnüssen ist, dass sie bereits eine signifikante Dosis Eisen enthalten, die wichtig ist, um das Immunsystem anzuregen. Das Mineral ist wichtig, um Anämie und Energiemangel zu verhindern. Es gibt mehrere Vorteile von Cashewnüssen, einschließlich der Augengesundheit.",
    "HIBISCO":"Vorteile des Hibiskusöls Der wichtigste Vorteil des Hibiskusöls ist in Bezug auf Feuchtigkeit und Gesundheit des Haares, aber es ist auch gut für die Haut und hilft, Flecken zu reduzieren, ob im Gesicht oder sogar Marken wie Dehnungsstreifen und Cellulite. Deshalb ist dieses Öl ein echtes Phänomen.",
    "BAOBAB":"Seit Jahrhunderten in Afrika wegen seiner feuchtigkeitsspendenden Eigenschaften geschätzt, ist Baobaböl ein ideales Inhaltsstoff für die Verwendung in Haut- und Haarpflegeprodukten. Schnelle Absorption, verstopft die Poren nicht und ist sehr feuchtigkeitsspendend und beruhigend.",
    "MORINGA":"Durch kaltes Pressen der Samen der Pflanze gewonnen, ist Moringaöl die neueste Wette in der Kosmetikindustrie. Mit feuchtigkeitsspendenden und antioxidativen Eigenschaften hat es auch andere Ernährungseigenschaften wie einen hohen Protein- und Vitamin A- und C-Gehalt und hohe Konzentrationen an Mineralien und essentiellen Fettsäuren für die Gesundheit der Haut, Nägel und Haare.",
    "VERMAS":"Mehr anzeigen"
    },
    "BAOB-DESC":{
      "PARANADIE":"Es ist nicht neu, dass Baobaböl mit seinen einzigartigen Eigenschaften ein großer Verbündeter in der Schönheitsindustrie ist. Unter ihnen hat sich das Baobaböl immer mehr dadurch hervorgetan, dass es sowohl für Haare, Haut und Nägel Vorteile bietet und sich als vielseitiges und wertvolles Produkt erweist. Der Baobab ist ein aus Afrika stammender und sehr geschätzter Baum; und aus den Samen seiner Früchte wird dieses Öl gewonnen, das wertvolle Eigenschaften für kosmetische Zwecke hat, da es reich an Vitamin A und E, Omega 6 und 9 und anderen Elementen ist, die ihm antioxidantische, ernährende, regenerierende, feuchtigkeitsspendende und vieles mehr verleihen. Mit Ursprung in Guinea-Bissau und Herstellung in Deutschland mit Spitzentechnologie und Laborprüfungen und unterzogen sich Qualitätskontrollen. Baobaböl mit der Marke von Liane Wecker GRATITUDE entstand als neues Schönheitsprodukt aufgrund seiner wertvollen Eigenschaften und extremen Vielseitigkeit. Dies sind die Vorteile von Baobaböl und wie man es für jeden Zweck verwendet. Dieses reiche Öl bietet sowohl für das Haar als auch für die Haut Vorteile, wenn es auf das Haar aufgetragen wird und wenn es auf der Haut, den Lippen und den Nägeln verwendet wird. Die Geheimnisse liegen in der Verwendungsart, die je nach Ziel variieren kann.",
      "ASEGURA":"Es sorgt für mehr Glanz und Schönheit im Haar. Quelle für Fettsäuren, ist das Baobaböl fein und dicht, leicht von der Haarfaser aufgenommen, insbesondere durch Erhöhung des Glanzes und der Flexibilität der Strähnen und Verringerung der Frizz- und offenen Spitzenbildung. Anwendungsmodus: als Leave-in. Tragen Sie ein wenig Baobaböl auf Ihre Hände auf und verteilen Sie es auf die Länge und Spitzen des Haares, ohne danach auszuspülen.",
      "ELACEITE":"Baobab-Öl kann direkt auf das Gesicht aufgetragen werden, da es ein feines Öl ist, das schnell aufgenommen wird. Es wird dazu beitragen, die Haut sichtbar feuchter und schöner zu machen.",
      "ELACEITE2":"Baobab-Öl hat eine gute Absorption, es kann erfolgreich auf der Haut verwendet werden und sorgt für eine optimale Feuchtigkeit, ohne die Haut extrem fettig zu machen. Es verhindert Dehnungsstreifen, da es sehr feuchtigkeitsspendend ist, schützt die Haut vor Feuchtigkeitsverlust, Baobab-Öl kann regelmäßig verwendet werden, hilft, das Kollagen anzuregen und Dehnungsstreifen vorzubeugen. Es kann während der gesamten Schwangerschaft verwendet werden. Anwendung: Ein wenig Baobab-Öl direkt auf die gewünschte Stelle (z.B. Bauch) während oder kurz nach dem Bad auftragen.",
"MAXIMIZA":"Maximiert die Haarpflegemaske",
"PARAQUIENES":"Für diejenigen, die bereits in der Gewohnheit sind, Haarpflegebehandlungen zu Hause durchzuführen, kann Baobab-Öl leicht zur Maske hinzugefügt werden, um ihre Vorteile zu potenzieren, insbesondere was die Feuchtigkeit betrifft. Anwendung: 3 bis 4 Tropfen Baobab-Öl der Haarmaske vor dem Auftragen auf das Haar hinzufügen.",
"CUIDADO":"Nagelpflege",
"ELACEITEDE":"Baobab-Öl bietet allgemeine Vorteile, von der Feuchtigkeit der Nagelhaut bis hin zur Stärkung der Nägel und dem Vermeiden von leichtem Ausfransen. Anwendung: Täglich ein wenig Baobab-Öl direkt auf die Nägel auftragen, ohne danach auszuspülen."
    }
  }