{
    "HOME":{
"COMP":"Competencia en productos agrícolas africanoss", 
"SOST":"¡Sostenibilidad económica, social y ecológica!",
"DESC":"Descubra nuestros productos",
"AFRI":"AFRI AGRARIA representa el comercio de materias primas naturales a nivel mundial. Somos proveedores de materia prima para la industria cosmética. Nuestros principales productos son Moringa Organic, Baobab e Hibiscus. Las máximas exigencias de nuestros clientes en calidad y precio son nuestra prioridad.",
"LASI" :"Las ideas ecológicas y la sustentabilidad de la siembra deben asegurar que cosecharemos un futuro fructífero y consciente."
    },
    "PRODUCTOS":{
        "NUESTROS":"Nuestros Productos",
        "NUESTRAS":"Nuestras materias primas provienen de agricultura orgánica y sustentable, asegurando la calidad de excelencia en sus productos. Nuestras materias primas provienen de agricultura orgánica y sustentable, asegurando la calidad de excelencia en sus productos. Su potencial va más allá de su alto valor nutricional y terapéutico y alcanza a varias industrias, incluida la cosmética.",
        "ANACARDOS":"Uno de los beneficios de los anacardos es que ya tiene una dosis significativa de hierro, importante para estimular el sistema inmunológico. El mineral es importante para prevenir la anemia y la falta de energía. Hay varios beneficios de los anacardos, incluida la salud ocular.",
        "HIBISCO":"Beneficios del aceite de hibisco El principal beneficio del aceite de hibisco está relacionado con la hidratación y salud del cabello, pero además también es bueno para la piel y ayuda a reducir las manchas, ya sean del rostro o incluso marcas como estrías y celulitis Por eso este aceite es un auténtico fenómeno.",
        "BAOBAB":"Valorado durante siglos en África por sus propiedades hidratantes, el aceite de baobab es un ingrediente ideal para su uso en productos para el cuidado de la piel y el cabello. Rápida absorción, no obstruye los poros y es muy hidratante y calmante.",
        "MORINGA":"Obtenido por prensado en frío de las semillas de la planta, el aceite de Moringa es la última apuesta en la industria cosmética. Con propiedades hidratantes y antioxidantes, también tiene otras propiedades nutricionales como su alto contenido en proteínas, vitaminas A y C, y altas concentraciones de sales minerales y ácidos grasos esenciales para la salud de la piel, las uñas y el cabello.",
        "VERMAS":"Ver mas"
     },
     "BAOB-DESC":{
        "PARANADIE":"Para nadie es nuevo que el aceite de Baobab con sus únicas particularidades es un gran aliado en la industria del cuidado de la belleza. Entre ellos, el Aceite de Baobab se ha destacado cada vez más por ofrecer beneficios, tanto para cabello, piel y uñas, demostrando ser un producto versátil y valioso. El baobab es un árbol originario de África y muy apreciado; y de las semillas de sus frutos se extrae este aceite, que tiene propiedades preciosas para fines cosméticos, ya que es rico en vitaminas A y E, omega 6 y 9 entre otros elementos que le confieren propiedades antioxidantes, nutritivas, regeneradoras, emolientes, poder hidratante y mucho más. Con origen en Guinea-Bissau, y fabricación en Alemania con tecnología de punta y pruebas de laboratorio, y se sometieron a pruebas de control de calidad. Aceite de baobab con la marca de Liane Wecker GRATITUDE surgió como un nuevo producto de belleza debido a su valiosas propiedades y extremadamente versátil. Estos son los beneficios del aceite de Baobab y cómo usarlo para cada propósito. Este rico aceite ofrece beneficios tanto para el cabello como para la piel cuando se aplica sobre el cabello y cuando se usa sobre la piel, los labios y las uñas. los secretos mienten en la forma de utilización, que puede variar según cada objetivo.",
        "ASEGURA":"Asegura más brillo y belleza al cabello. Fuente de ácidos grasos, el aceite de baobab es fino y denso, fácilmente absorbido por la fibra capilar, especialmente aumentando el brillo y la flexibilidad de las hebras, y disminuyendo el encrespamiento y la aparición de puntas abiertas. Modo de empleo: como Leave-in. Aplique un poco de Aceite de Baobab en sus manos y extiéndalo por toda la largo y puntas del cabello, sin enjuagar después.",
        "ELACEITE":"El aceite de Baobab se puede usar directamente en la cara, porque es un aceite fino que es rápidamente absorbido. Ayudará a dejar la piel visiblemente más hidratada y bonita.",
        "ELACEITE2":"El aceite de baobab tiene una buena absorción, se puede utilizar con éxito en la piel, asegurando una hidratación óptima sin dejar la piel extremadamente grasa. Previene las estrías porque es altamente hidratante, protege la piel de la pérdida de agua, el aceite de baobab se puede usar regularmente, ayuda estimular el colágeno, prevenir las estrías. Se puede utilizar durante todo el embarazo. Modo de empleo: aplicar un poco de aceite de Baobab directamente en la zona deseada (por ejemplo vientre) durante o poco después del baño.",
        "MAXIMIZA":"Maximiza la mascarilla para el cuidado del cabello",
        "PARAQUIENES":"Para quienes ya tienen la costumbre de hacerse tratamientos capilares en casa, el aceite de Baobab puede ser fácilmente añadido a la mascarilla, potenciando sus beneficios, especialmente en lo que se refiere a la hidratación. Modo de empleo: añadir de 3 a 4 gotas de aceite de Baobab a la mascarilla capilar antes de aplicarla en el cabello.",
        "CUIDADO":"Cuidado de uñas",
        "ELACEITEDE":"El aceite de baobab ofrece beneficios generales, que van desde hidratar la cutícula hasta fortalecer las uñas, evitando que se enfríen fácilmente. Modo de empleo: aplicar diariamente un poco de aceite de Baobab directamente sobre las uñas sin necesidad de enjuagar después."

     },
     "ANAC-DESC":{
        "LANUEZ":"La nuez saludable que te llenará de energía",
         "LOSA":"Los anacardos son las nueces de la planta del anacardo. Esta planta es originaria de América del Sur y se cultiva principalmente en Brasil, India y Guinea-Bissau. Los anacardos son pequeñas nueces con una cáscara dura que se encuentra dentro de una cáscara llena de ácido urico. Estas nueces son comestibles y tienen un sabor dulce y ligeramente salado. Los anacardos se utilizan comúnmente en la cocina para hacer postres, salsas, pastas y como una merienda saludable,también son utilizados en la industria cosmética y en la elaboración de productos para el cuidado del cabello.",
         "BENE":"Beneficios",
         "BENE1":"Los anacardos son ricos en fibra dietética, lo que puede ayudar a regular el tránsito intestinal y mejorar la digestión. ",
         "BENE2":"Contienen una gran cantidad de magnesio, lo que puede ayudar a reducir el estrés, mejorar la salud del corazón y fortalecer los huesos. ",
         "BENE3":"Los anacardos son una excelente fuente de vitamina E, un potente antioxidante que ayuda a proteger la piel de los daños del sol y a prevenir el envejecimiento prematuro. ",
         "BENE4":"Contienen una gran cantidad de manganeso, un mineral esencial para la formación de huesos y tejidos conectivos. ",
         "BENE5":"El ácido oleico presente en los anacardos puede ayudar a reducir el colesterol malo y mejorar la salud del corazón ",
         "BENE6":"Son ricos en potasio, un mineral que ayuda a controlar la presión arterial y a mantener el equilibrio del líquido en el cuerpo. ",
         "BENE7":"Tambien son ricos en ácido fólico, un nutriente esencial para la salud del sistema nervioso y para la formación de glóbulos rojos, y en antioxidantes, especialmente polifenoles y carotenoides, estos ayudan a prevenir el daño celular y mejorar la salud en general. ",
         "COMPRAR":"Comprar",
         "REGRESAR":"Regresar"

     },
    "SHOP":{
        "AGRE":"Agregar al Carrito",
        "DETA" :"Detalles Producto."
    },
    "CART":{
        "VACIAR":"Vaciar Carrito",
        "CONTINUAR":"Continuar con la compra",
        "SALIR": "Salir",
        "PAGAR": "Pagar"
    },
    "THANKYOU":{
      "GRACIAS":"¡Gracias por su compra!",
      "AGRADECEMOS":"Le agradecemos por elegir nuestra tienda en línea. Estamos seguros de que disfrutará de su compra.",
      "ENVIADO" : "Se ha enviado un correo electrónico de confirmación a la dirección proporcionada. Si tiene alguna pregunta o problema, no dude en ponerse en contacto con nosotros.",
      "DENUEVO" :"¡Gracias de nuevo por elegir nuestra tienda!"

    }
} 